[
    {
        "parent": "\/doceo\/document\/CRE-10-2024-11-27-TOC_EN.html",
        "page_idx": 17,
        "page": "CRE-10-2024-11-27-ITM-003_EN.html",
        "title": "Verbatim report of proceedings - Presentation by the Commission President-elect of the College of Commissioners and its programme (debate) - Wednesday, 27 November 2024",
        "name": "Diana Riba i Giner",
        "party": "Verts\/ALE",
        "text": "Señoras presidentas, señoras comisarias, ¿era posible tener una Comisión sin la presencia de la extrema derecha? Ciertamente, probablemente, no lo era. Si hay Estados gobernados por la extrema derecha, sabemos que habrá comisarios de la extrema derecha. Pero lo que sí estaba en sus manos, presidenta von der Leyen, era decidir qué papel iban a jugar estos comisarios. Y, ante esta elección, usted ha decidido dar una vicepresidencia —con grandes responsabilidades— al enviado de Meloni, ni más ni menos que las políticas de cohesión que, a través de sus fondos, gestionan un tercio del presupuesto europeo. Y por ahí no podemos pasar. No podemos dar apoyo a lo que, a todas luces, implica la normalización de la extrema derecha.\nSabemos que, en su Comisión, hay personas que están tan incómodas como nosotros con esta decisión. A ellas les decimos que haremos una oposición constructiva y que siempre, siempre, nos encontrarán dispuestos a trabajar por una Europa de derechos y libertades. No son tiempos fáciles para la democracia, pero tampoco son tiempos para bajar los brazos.\n(La oradora se niega a que Stefano Cavedagna le formule una pregunta con arreglo al procedimiento de la «tarjeta azul»)"
    },
    {
        "parent": "\/doceo\/document\/CRE-10-2024-11-27-TOC_EN.html",
        "page_idx": 18,
        "page": "CRE-10-2024-11-27-ITM-003_EN.html",
        "title": "Verbatim report of proceedings - Presentation by the Commission President-elect of the College of Commissioners and its programme (debate) - Wednesday, 27 November 2024",
        "name": "Marc Botenga",
        "party": "The Left",
        "text": "Madame la Présidente, Madame von der Leyen, nous ne vous soutiendrons jamais. Jamais, parce que dans votre Europe, travailler ne suffit plus pour vivre: plus d'un tiers des actifs européens, aujourd'hui, disent que leurs revenus ne suffisent plus pour payer les factures. Plus d'un tiers des Européens a dû renoncer à des soins de santé, près d'un tiers, renoncer même à des repas, et plus de deux parents sur trois, aujourd'hui, renoncent aux sorties en famille.\nDans ce contexte, vous prônez l'austérité pour les travailleurs, vous qui gagnez 30 000 euros par mois. C'est facile, évidemment! Pendant que vous refusez de taxer les millionnaires, vous refusez de tacler les superprofits des grandes multinationales. Mais quelle honte!\nEt parlons de l'international, où personne n'a oublié votre voyage à Tel-Aviv, pour aller encourager le criminel de guerre Netanyahou. Je me demande si, un jour, ce soutien, votre voyage peut-être, vous vaudra aussi un billet pour La Haye.\nMadame von der Leyen, pour sauver votre place, vous avez pactisé avec l'extrême droite, vous avez acheté les écologistes, humilié les socialistes, mais nous, nous ne céderons rien. Nous serons l'opposition sociale pendant les cinq ans à venir. Comptez sur nous pour nous opposer à vous."
    },
    {
        "parent": "\/doceo\/document\/CRE-10-2024-11-27-TOC_EN.html",
        "page_idx": 19,
        "page": "CRE-10-2024-11-27-ITM-003_EN.html",
        "title": "Verbatim report of proceedings - Presentation by the Commission President-elect of the College of Commissioners and its programme (debate) - Wednesday, 27 November 2024",
        "name": "Christine Anderson",
        "party": "ESN",
        "text": "Frau Präsidentin! Donald Trump stellt sein neues Kabinett vor: hochkompetente Patrioten, entschlossen to make America great again, entschlossen, wieder Politik für das Volk zu machen. Und was kriegen wir? Sie, Frau von der Leyen-herzlichen Dank! Die Abrissbirne, die gnadenlos alles niederreißt, was die europäischen Völker stark gemacht hat. Ich möchte ein Europa, das stark, souverän und erfolgreich ist; ein Europa des Erfolgs, ein Europa der Freiheit, der Demokratie und der Rechtsstaatlichkeit. Mit Ihnen werden wir all das nicht bekommen.\nFrau von der Leyen, Sie alleine wären ja schon schlimm genug. Aber die angehenden Kommissare, die Sie um sich versammelt haben, das ist die reinste Trümmertruppe, was Freiheit und Demokratie und Rechtsstaatlichkeit angeht. Legen Sie, Frau von der Leyen, doch erst mal Rechenschaft über Ihre unsäglichen mRNA‑Impfstofflieferverträge ab. Ansonsten können Sie sich Ihren Vorschlag der Kommissare an den Hut stecken. Meine Fraktion wird das nicht unterstützen. Nun, bedauerlicherweise darf ich Sie nicht korrupt nennen, sonst stellt man mir hier wieder das Mikrofon ab, aber seis drum: Frau von der Leyen, Sie sind korrupt bis in die letzte Faser Ihres Daseins!"
    }
]